chat = '-1001813603770'

CHOICES_industry = [
        ('', 'Выберите отрасль из списка'),
        (1, 'One'),
        (2, 'Two'),
        (3, 'Three'),
        (99, 'Другое')
    ]

CHOICES_problem = [
        ('', 'Выберите проблему из списка'),
        ('Отсутствие возможности проводить платежи', 'Отсутствие возможности проводить платежи'),
        ('Сложности с организацией документооборота', 'Сложности с организацией документооборота'),
        ('Отказ в оказании логистических услуг', 'Отказ в оказании логистических услуг'),
        ('Санкции на конкретный товар/услугу/процесс', 'Санкции на конкретный товар/услугу/процесс'),
        (99, 'Другое')
    ]