chat = '-1001813603770'
contact_phone = '+ 7 (999) 123 45 66'
contact_email = 'wac@wac-tech.ru'
contact_telegram = 'wactech'

CHOICES_industry = [
        ('', 'Выберите отрасль из списка'),
        ('Промышленность', 'Промышленность'),
        ('Сельское хозяйство', 'Сельское хозяйство'),
        ('Лесное хозяйство', 'Лесное хозяйство'),
        ('Строительство', 'Строительство'),
        ('Прочие виды деятельности сферы материального производства',
         'Прочие виды деятельности сферы материального производства'),
        ('Обслуживание сельского хозяйства', 'Обслуживание сельского хозяйства'),
        ('Транспорт', 'Транспорт'),
        ('Связь', 'Связь'),
        ('Торговля и общественное питание', 'Торговля и общественное питание'),
        ('Материально-техническое снабжение и сбыт', 'Материально-техническое снабжение и сбыт'),
        ('Заготовки', 'Заготовки'),
        ('Информационно-вычислительное обслуживание', 'Информационно-вычислительное обслуживание'),
        ('Операции с недвижимым имуществом', 'Операции с недвижимым имуществом'),
        ('Общая коммерческая деятельность по обеспечению функционирования рынка',
         'Общая коммерческая деятельность по обеспечению функционирования рынка'),
        ('Геология и разведка недр, геодезическая и гидрометеорологическая службы',
         'Геология и разведка недр, геодезическая и гидрометеорологическая службы'),
        ('Жилищное хозяйство', 'Жилищное хозяйство'),
        ('Коммунальное хозяйство', 'Коммунальное хозяйство'),
        ('Непроизводственные виды бытового обслуживания населения',
         'Непроизводственные виды бытового обслуживания населения'),
        ('Здравоохранение, физическая культура и социальное обеспечение',
         'Здравоохранение, физическая культура и социальное обеспечение'),
        ('Народное образование', 'Народное образование'),
        ('Культура и искусство', 'Культура и искусство'),
        ('Наука и научное обслуживание', 'Наука и научное обслуживание'),
        (
        'Финансы, кредит, страхование, пенсионное обеспечение', 'Финансы, кредит, страхование, пенсионное обеспечение'),
        ('Управление', 'Управление'),
        ('Общественные объединения', 'Общественные объединения'),
        (99, 'Другое')
    ]

CHOICES_problem = [
        ('', 'Выберите проблему из списка'),
        ('Отсутствие возможности проводить платежи', 'Отсутствие возможности проводить платежи'),
        ('Сложности с организацией документооборота', 'Сложности с организацией документооборота'),
        ('Отказ в оказании логистических услуг', 'Отказ в оказании логистических услуг'),
        ('Санкции на конкретный товар/услугу/процесс', 'Санкции на конкретный товар/услугу/процесс'),
        (99, 'Другое')
    ]